<?php include($_SERVER['DOCUMENT_ROOT']. '/templates/meta.html'); ?>
<body class="product-page">
	<div id="page-preloader"><span class="spinner"></span></div><!--page-preloader-->
	<?php include($_SERVER['DOCUMENT_ROOT']. '/templates/nav.html'); ?>
	<div class="container">

		<div class="row">
        	<div id="bc1" class="btn-group btn-breadcrumb">
        	    <a href="#" class="btn btn-default"><i class="glyphicon glyphicon-home"></i></a>
        	    <a href="#" class="btn btn-default"><div>о компании</div></a>
        	</div>
	</div>
		
	</div> <!--container-->

	<div class="container product-main">
		<div class="row">
			<div class="col-xs-12">
				<div class="content About">
					<h2 class="text-center">April <span>Fashion</span></h2>
					<h4 class="text-center">Мультибрендовая интернет-площадка  по продаже одежды,<br> обуви и аксессуаров для стильных мужчин и женщин.</h4>
					<div class="row">
						<div class="col-md-2"></div>
						<div class="col-md-8">
							<p>У нас представлен огромный выбор женской и мужской одежды, обуви, украшений и аксессуаров от европейских и отечественных производителей, при этом отличное качество изделий и приемлемые цены.</p>
							<p>Наши стилисты отслеживают последние тенденции и отбирают лучшие модели  из коллекций наших поставщиков, чтобы наши клиенты были всегда на гребне моды. 
При этом у нас происходит постоянное обновление ассортимента новыми сезонными и капсульными коллекциями.</p>
							<p>Мы знаем, как нелегко бывает выглядеть стильно и модно девушкам роскошных форм, поэтому мы стараемся предложить наиболее широкий выбор качественной и модной одежды для них в разделе «Большие размеры».</p>
							<p>Ежедневно мы работаем над тем, чтобы сделать наш сайт удобным для покупателей, наша команда ведет работу по улучшению дизайна сайта, предоставлению высококачественного сервиса, повышению удобства оформления заказа. </p>
							<p>У нас предусмотрена масса замечательных функций, например, удобный поиск по различным критериям стилю, материалу, бренду, сезону, а также предусмотрены фильтры по цене и цвету. </p>
							<p>Или, если Вы выбрали модель для покупки, но Вам абсолютно не хочется заполнять поля регистрации для совершения покупки на нашем сайте, Вы можете воспользоваться функцией «Купить в один клик» после чего менеджер свяжется с вами и заполнит все необходимые данные по телефону.</p>
							<p>Может быть, Вам понравилась какая–то модель и вы хотите ее «отложить» чтобы вернуться к ней позже? Тогда к вашим услугам раздел «Избранное». Этот раздел Вы формируете сами, внося в него те модели, которые вам понравились – это можно сделать, нажимая на сердечко слева от товара.</p>
							<p>Менеджеры из Службы поддержки всегда готовы проконсультировать по любым вопросам, связанным с работой нашего интернет-магазина, они великолепно знают наш ассортимент и помогут Вам сделать правильный выбор. </p>
							<p>Демократичные цены, 20 минут для  комфортной примерки в и возможность приобрести только ту вещь, которая подходит  – вот наши преимущества!</p>
							<p>Воспользуйтесь легким сервисом выбора и заказа товара в «Апрель Fashion», чтобы найти то, что давно искали!</p>
							<br>
	<h4 class="text-center">Максимум времени для выбора красивой вещи!</h4>
							
						</div>
						<div class="col-md-2"></div>
					</div><!--row-->
				</div><!--content-->
			</div> <!--col-sm-12-->

		</div> <!--row-->
	</div><!--product-main-->
	 	
	<?php include($_SERVER['DOCUMENT_ROOT']. '/templates/modal.html'); ?>
	<?php include($_SERVER['DOCUMENT_ROOT']. '/templates/footer.html'); ?>
			
</body>
</html>